[
  "obsidian-style-settings",
  "obsidian-markdown-furigana",
  "obsidian-tagfolder",
  "tag-wrangler",
  "various-complements",
  "settings-search",
  "symbols-prettifier",
  "github-sync",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "file-explorer-plus",
  "table-editor-obsidian",
  "ninja-cursor"
]