[
  "obsidian-style-settings",
  "obsidian-markdown-furigana",
  "obsidian-tagfolder",
  "tag-wrangler",
  "calendar",
  "various-complements",
  "settings-search",
  "local-backup",
  "symbols-prettifier",
  "github-sync"
]